<?PHP exit;?>	1392510996	admin	1	27.210.135.179	2	生活	3	测试测试测试测试	DEL	广告/SPAM		
<?PHP exit;?>	1392511008	admin	1	27.210.135.179	2	生活	2	2222222222	DEL	恶意灌水		
<?PHP exit;?>	1392511019	admin	1	27.210.135.179	2	生活	1	sdfs	DEL	违规内容		
<?PHP exit;?>	1392539846	admin	1	54.201.142.243	36	美食	4	话说坛子里的熊猫军团开饭店了？	EST			
<?PHP exit;?>	1392539846	admin	1	54.201.142.243	36	美食	5	向大家推荐一款加拿大本地产的健康面包~	EST			
<?PHP exit;?>	1392539846	admin	1	54.201.142.243	36	美食	6	（发在这可以吧？）养颜美白去斑的【自制柠檬蜜】	EST			
<?PHP exit;?>	1392539846	admin	1	54.201.142.243	36	美食	7	大统华又出来好多美味的冰糖葫芦咯，好幸福呀~~~	EST			
<?PHP exit;?>	1392539846	admin	1	54.201.142.243	36	美食	8	自己做的手橄面 超好吃！	EST			
<?PHP exit;?>	1392539846	admin	1	54.201.142.243	36	美食	9	给大家推荐一家吃生蚝的店	EST			
<?PHP exit;?>	1392539846	admin	1	54.201.142.243	36	美食	10	没什么好玩的了，做菜玩玩	EST			
<?PHP exit;?>	1392539868	admin	1	54.201.142.243	36	美食	11	Nishiki Sushi - 半价优惠券 (堂食或外卖都可以)	UDG			
<?PHP exit;?>	1392539868	admin	1	54.201.142.243	36	美食	4	话说坛子里的熊猫军团开饭店了？	UDG			
<?PHP exit;?>	1392539868	admin	1	54.201.142.243	36	美食	5	向大家推荐一款加拿大本地产的健康面包~	UDG			
<?PHP exit;?>	1392539868	admin	1	54.201.142.243	36	美食	6	（发在这可以吧？）养颜美白去斑的【自制柠檬蜜】	UDG			
<?PHP exit;?>	1392539868	admin	1	54.201.142.243	36	美食	7	大统华又出来好多美味的冰糖葫芦咯，好幸福呀~~~	UDG			
<?PHP exit;?>	1392539868	admin	1	54.201.142.243	36	美食	8	自己做的手橄面 超好吃！	UDG			
<?PHP exit;?>	1392539868	admin	1	54.201.142.243	36	美食	9	给大家推荐一家吃生蚝的店	UDG			
<?PHP exit;?>	1392539868	admin	1	54.201.142.243	36	美食	10	没什么好玩的了，做菜玩玩	UDG			
<?PHP exit;?>	1392540176	admin	1	54.201.142.243	36	美食	11	Nishiki Sushi - 半价优惠券 (堂食或外卖都可以)	EDI			
<?PHP exit;?>	1392540176	admin	1	54.201.142.243	36	美食	4	话说坛子里的熊猫军团开饭店了？	EDI			
<?PHP exit;?>	1392540176	admin	1	54.201.142.243	36	美食	5	向大家推荐一款加拿大本地产的健康面包~	EDI			
<?PHP exit;?>	1392540176	admin	1	54.201.142.243	36	美食	6	（发在这可以吧？）养颜美白去斑的【自制柠檬蜜】	EDI			
<?PHP exit;?>	1392540176	admin	1	54.201.142.243	36	美食	7	大统华又出来好多美味的冰糖葫芦咯，好幸福呀~~~	EDI			
<?PHP exit;?>	1392540176	admin	1	54.201.142.243	36	美食	8	自己做的手橄面 超好吃！	EDI			
<?PHP exit;?>	1392540176	admin	1	54.201.142.243	36	美食	9	给大家推荐一家吃生蚝的店	EDI			
<?PHP exit;?>	1392540176	admin	1	54.201.142.243	36	美食	10	没什么好玩的了，做菜玩玩	EDI			
